"OK" = "OK";
"Automatic" = "自動";
"Edit Encodings Menu..." = "エンコーディングメニューを編集...";
"Processed %d items to \"%@\"" = "%d 項目を“%@”へ処理しました";
"Stop" = "停止";
" bytes" = " バイト";

"Choose Application" = "アプリケーションを選択";
"Choose File" = "ファイルを選択";
"Choose Image" = "イメージを選択";

"Encoding:" = "エンコーディング：";
"Ignore RTF Commands" = "RTF コマンドを無視";
"Ignore HTML Commands" = "HTML コマンドを無視";
"Cancel" = "キャンセル";

"Text Encodings" = "テキストエンコーディング";
"Select All" = "すべて選択";
"Clear All" = "すべて非選択";
"Revert to Default" = "デフォルトに戻す";

/* color menu */
"Transparent" = "透明";
"White" = "白";
"Black" = "黒";
"Red" = "赤";
"Green" = "緑";
"Blue" = "青";
"Cyan" = "シアン";
"Yellow" = "黄";
"Magenta" = "マゼンタ";
"Orange" = "オレンジ";
"Purple" = "紫";
"Brown" = "茶";

"Choose..." = "選択...";
